[
  {
    "id": 1,
    "date": "2130 年 3 月 23 日",
    "title": "【賀】潮間黨候選人葉沁豪榮獲《人民週刊》未來領袖獎！",
    "description": [
      "潮間黨總統候選人葉沁豪近日榮獲《人民週刊》所頒發的「未來領袖獎」，該獎項旨在表彰於醫療、科技、人文等領域中展現前瞻眼光與跨界整合能力的領導人物。葉沁豪憑藉他在長壽醫學、科技倫理及心靈文明的推動上表現傑出，獲得評審與公民平台票選的高度肯定。",

      "作為醫學界出身的專業人士，葉沁豪長年致力於融合科學與社會之間的鴻溝，他所提倡的「身心共修、醫道合一」理念，不僅深深影響醫療界，也逐漸在新世代的教育與公共政策中發酵。他強調：「面對 2100 年以後的人類挑戰，我們不只要活得更久，更要活得有意義。潮間黨不是要帶領人們逃避死亡，而是引導大家重新定義生命的厚度與深度。」",

      "葉沁豪在《人民週刊》的專訪中更進一步談到，他對「潮間帶」的執著來自童年時對自然與信仰的觀察，並結合生技企業 Current Effect 的研究成果，提出「潮間學」作為國家未來的基礎教育內容。他相信，科技發展不應該只停留在功能性，更要指向人類文明的整體昇華。",

      "此次得獎，不僅是對葉沁豪個人理念與行動的肯定，也被外界解讀為人民對潮間黨價值觀的集體認同。《人民週刊》主編林書敏表示：「葉沁豪代表的是新一代的政治型態——理性、共感、科技導向，同時又擁有對人文未來的浪漫堅持。他讓我們相信政治可以重新感動人心。」",

      "潮間黨中央也發出聲明祝賀葉沁豪得獎，並表示未來將持續推動教育改革、生技法制化與全民健康長壽計畫，實踐「創造富足百年人生」的政見主軸。這座獎項，不僅是榮耀的開始，更是走向未來的承諾。"
    ],
    "subtitle": [
      ""
    ],
    "texts":[
      ""],
    "imageUrl": "/news1.png"
  },
  {
    "id": 2,
    "date": "2130 年 4 月 10 日",
    "title": "潮間黨協助東北地區建置「潮間校園」 打造百年人生的教育基石",
    "description": [
      "潮間黨今（11）日正式對外宣布，與 tidal-A 基金會攜手合作，在東北地區成功完成第一階段的「潮間校園」建置計畫，目前已有 12 所學校正式啟用。這些學校不僅是教育機構，更是潮間黨長期推動「教育體制革命」的關鍵成果，象徵著未來社會的育成工程正式邁出實質性的一步。",

      "「潮間校園」的核心理念，源自於潮間黨對「百年人生」的整體規劃。黨發言人江月霓表示：「長壽不只是生理現象，更是文明的挑戰。我們要讓孩子從小學會與生命長度相對應的心靈深度。」校園教學內容全面導入《潮間學導論》、《O-o倫理》、《社群修煉與身心循環》等新世代課綱，結合科技、生態與哲思，開展一種兼具未來感與人文底蘊的教育路線。",

      "這些課程的設計不僅強調知識，更重視實踐與內化。學生除了每日固定參與潮間冥想、環境觀察與感官鍛鍊外，還會學習 basic biotech literacy，包括 exhibit O-o 抗體的生成邏輯、生化科技應用的倫理討論等，真正做到「知所學、明所用、行所善」。",

      "此外，潮間黨也計畫將此模式進一步拓展至全國各地，並逐步推向國際合作，希望透過跨國師資與課綱交流，讓「潮間學」成為全球新教育典範。tidal-A 基金會執行長林濤更表示，東北地區的成功經驗證明了「教育與科技並行」的必要性與可行性：「我們不是要創造精英，而是要培養真正理解自己、理解世界、理解未來的孩子。」",

      "潮間黨強調，這只是開端。未來十年內，潮間校園將結合更多生態實驗場域與社區資源，打造一個由下而上的「潮間世代」。透過教育制度的根本革新，黨方期望讓下一代不只是受惠於科技，更能成為科技與文明的共同設計者。"
    ],
    "subtitle": [
      ""],
    "texts": [
      ""
    ],
    "imageUrl": "/news2.png"
  },
  {
    "id": 3,
    "date": "2130 年 5 月 8 日",
    "title": "潮間黨啟動「潮間—U 和解倡議小組」，推動社會修復新階段",
    "description": [
      "為正視 exhibit O 疫苗問世以來社會產生的多元回應，潮間黨於本週宣布正式成立「潮間—U 和解倡議小組」，以展現政黨在科技倫理與人文關懷上的高度責任感與行動力。",

      "該小組將由潮間黨政策智庫、公共衛生專家與法律顧問團隊共同組成，聚焦於疫苗應用後遺的資料分析、受影響個體的追蹤照護，以及後續社會融入機制的規劃與推進，期望透過跨領域對話、同理機制與公共平台設計，引導社會邁向更加和諧與成熟的多元共生。",

      "潮間黨發言人強調：「我們堅信科技不應是切割群體的分界，而是連結未來的橋梁。和解不是退讓，而是共同進化的開始。」面對歷史留下的複雜現實，潮間黨選擇勇於承擔、主動作為，以具體政策實踐「修正即前進」的核心理念。",

      "「潮間—U 和解倡議小組」也將納入多方聲音，持續邀請關心生化議題與人權對話的民間團體、學術單位與在地社群參與，打造真正開放、透明且具修復力的社會對話空間。",

      "潮間黨再次呼籲社會各界以開放心態面對技術時代的多樣生命經驗，共同守護科技發展中的倫理底線，並堅定推動人類福祉的整體進程。"],
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news3.png"
  }
]

